brew "coreutils"
brew "git"
brew "hub"
brew "zsh"
brew "tmux"

brew "vim"
brew "peco"
brew "ghq"
brew "tig"
brew "jq"

brew "anyenv"
brew "pyenv"
brew "rbenv"
brew "tfenv"

brew "kubectl"
